/* Localizable strings of edu.mit.Kerberos.KerberosLogin preference manifest */

"KerberosLogin.pfm_title" =			"Kerberos-inloggning";
"KerberosLogin.pfm_description" =			"Kerberos-inloggningsinformation.";

"KLDefaultRealm.pfm_title" =			"Kerberos-område";
"KLDefaultRealm.pfm_description" =			"Kerberos-område specificerat med stora bokstäver. Exempelvis ”MYREALM.APPLE.COM”";

"KLName.pfm_title" =			"Användarnamn";
"KLName.pfm_description" =			"Kerberos-användarnamn. Använd ”%@” till att ange aktuell användare.";
